expensasApp.yavu.com.ar/protected/controllers/facturacionElectronica/resources/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGrAYJKoZIhvcNAQcCoIIGnTCCBpkCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NDI1ODk1NTY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE1LTA5LTE4VDEyOjE4OjE2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNS0wOS0xOFQxMjoyMDoxNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA3swggN3MIICX6ADAgECAghqZ360MpRx3TANBgkqhkiG9w0B
AQUFADBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0YWRvcmVzIENB
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNDExMjcyMDQwMzlaFw0x
NjExMjcyMDQwMzlaMF8xFDASBgNVBAMMC0VtcHJlc2EgQWxlMRkwFwYDVQQFExBD
VUlUIDIwMzA4NTg1NzM2MR8wHQYDVQQKDBZQVU5UT1ZFTlRBX0VMRUNUUk9OSUNP
MQswCQYDVQQGEwJBUjCBnzANBgkqhkiG9w0BAQEFAAOBjQAwgYkCgYEA68fDw4t0
TTauz5FTL4OsW17NXbNviD7VrJV0TieZTfAOek1xt5punRrje3TdmoiIEB3kAz7w
m3fZxnUeZCtZMuiHPAL6IW3OqfPJVsfFyFv9lQg9cQRMyjRLDK3aTaEbkuxctvJS
N4uje28L7H+Rmaee0hRFwgmnasdQlIcqVocCAwEAAaOB0zCB0DAMBgNVHRMBAf8E
AjAAMA4GA1UdDwEB/wQEAwIF4DAdBgNVHQ4EFgQU+p6t81RAZwR+YCdINMibCIvq
FxEwHwYDVR0jBBgwFoAUJ5u2HtejruQELZDeZ9JJxMYo0mowcAYDVR0gBGkwZzBl
Bg4rBgEEAYG7YwECAQQBATBTMFEGCCsGAQUFBwICMEUMQ0NlcnRpZmljYWRvIHBh
cmEgY29tcHV0YWRvcmVzIHNvbG8gdmFsaWRvIHBhcmEgZW50b3Jub3MgcHJvZHVj
dGl2b3MwDQYJKoZIhvcNAQEFBQADggEBABd0u9NbYmVFZuriBjRisN9QT8aIkbVO
ybWqB8mND5pT+xm5v8F5VeQt+lkotKrZrDKV4Y8ST8LEq0SeP3ylK95i0dKDBP9n
kpFcwY7IxbRTUnbZFNdGMsReSFj3WqdQgtNOacfz5rAJi9IoRhlrfiJli5uOTLRA
V04tA1F+Wst5Y5eyLYfS2Bs/7ctZgU7baVDBlkU0LbV2puc7vynK3IU2h2WEbV1E
Hqk5jBfLeu29A0MUnWLfJDqKxq46QQolr4nMcjw3XSAqVg1y84JriARWRg/YIJ6f
fGvuvuldR2y5fp3WEarInr1alL+/foLTvD9OeSvSFnPEce9xrw1keJsxggHTMIIB
zwIBATBSMEYxKDAmBgNVBAMMH0FGSVAgUHJvZHVjY2lvbiBDb21wdXRhZG9yZXMg
Q0ExDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghqZ360MpRx3TAJBgUrDgMC
GgUAoIHYMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8X
DTE1MDkxODE1MTkxNlowIwYJKoZIhvcNAQkEMRYEFCCC9kyEA+PIngI+vPXV2+uF
HiIdMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIGA
1DNJvfahqQi4aml4YtFrb9Rgg5PrpYf12v9Y9wkUIUJhjG7hDc7TF6D7QivZLq08
ze1bHRzb0u7OjyLamrdMsulK/Yqv1fL4dOZKRYAyeB/n3F19UDBv0FCCmDk2L0Ju
/7fvXBc861oaB62UZOSJBiVYppnxcgOhEfMZgTkoRwk=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
